Autodesk.Revit.DB.FilterStringBeginsWith
Tests whether string values from the document begin with a certain string.
Remarks:
All string comparisons in this class are performed in the case-insensitive manner.
Since:
2011